Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1592.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggepresideanta ilus sámi lyrihka ovddas vuodjingoarttas
nob: PRM : Glad for samisk lyrikk på førerkort

source: Sámediggepresideanta Aili Keskitalo lea ilus go Luoddadirektoráhtta lea mearridan bidjat sámi lyrihka boahtte buolvva vuodjingoarttaide , nugo Sámediggi lea bivdán .
nob: Sametingspresident Aili Keskitalo synes det er gledelig at Vegdirektoratet , etter forslag fra Sametinget , har besluttet å bruke samisk lyrikk på neste generasjon førerkort .

source: Dat lea " Dološ muittut " mii galgá deaddiluvvot Norgga vuodjingoartta maŋábeallái , teavstta lea Irene Pettersen čállán , gean mii dovdat Tanabreddens ungom joavkkus 70-logus .
nob: Det er teksten " Dološ muittut " som nå skal pryde baksiden av det norske førerkortet . Teksten er skrevet av Irene Pettersen , kjent fra 70-tallet og gruppa Tanabreddens ungom .

source: Luoddadirektoráhtta rehkenastá ahte deaddiluvvojit 900 000 guvgesrukses plastihkkagoartta 2011 rádjái .
nob: Vegdirektoratet regner med at det vil trykkes 900.000 rosa plastkort frem til 2011 .

source: Dat mielddisbuktá ahte dát teaksta šaddá dat sámegiel teaksta mii lea eanemusat almmuhuvvon .
nob: Dette vil gjøre teksten den mest utgitte samiske teksten . - Dette er et løft for samisk språk , som ett av de to nasjonale språkene i Norge .

source: Ja dat lea hui illudahtti sutnje geas teaksta lea vuolgán , namalassii Irene Pettersen .
nob: Og ikke minst er dette hyggelig for opphavspersonen Irene Pettersen .

source: Lea hirbmat buorre dahkku sihke Pettersena ovddas ja Norgga sápmelaččaid ovddas , dadjá Keskitalo .
nob: Dette er en flott gest både overfor Pettersen og overfor samene i Norge , sier Keskitalo .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 05.02.2007
nob: Sist endret 05.02.2007

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Liŋka
nob: Link
